tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ffmpeg"
brew "forklift"
brew "gh"
brew "hugo"
brew "mas"
brew "python"
brew "tree"
brew "woff2"
brew "zsh-autosuggestions"
cask "abstract"
cask "appcleaner"
cask "bettertouchtool"
cask "discord"
cask "dropbox"
cask "figma"
cask "firefox"
cask "font-hackgen"
cask "font-noto-sans-jp"
cask "font-roboto"
cask "github"
cask "google-chrome"
cask "google-drive"
cask "hyper"
cask "iina"
cask "imageoptim"
cask "keycastr"
cask "raycast"
cask "sf-symbols"
cask "sketch"
cask "skybox"
cask "slack"
cask "sourcetree"
cask "visual-studio-code"
cask "zoom"
mas "EdgeView 2", id: 1206246482
mas "LINE", id: 539883307
mas "The Unarchiver", id: 425424353
mas "Xcode", id: 497799835
