tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "hub"
brew "hugo"
brew "mas"
brew "python"
brew "tree"
cask "abstract"
cask "adobe-creative-cloud"
cask "alfred"
cask "appcleaner"
cask "bettertouchtool"
cask "docker"
cask "dropbox"
cask "figma"
cask "firefox"
cask "font-noto-sans-cjk-jp"
cask "font-ricty-diminished"
cask "font-roboto"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-drive-file-stream"
cask "google-japanese-ime"
cask "hyper"
cask "iina"
cask "imageoptim"
cask "namechanger"
cask "opera"
cask "keycastr"
cask "kindle"
cask "sf-symbols"
cask "sketch"
cask "skybox"
cask "sourcetree"
cask "visual-studio-code"
cask "vivaldi"
cask "woff2"
