tap "homebrew/bundle"
brew "curl"
brew "ffmpeg"
brew "gh"
brew "mas"
brew "tree"
brew "webp"
brew "woff2"
brew "zsh-autosuggestions"
cask "appcleaner"
cask "bettertouchtool"
cask "discord"
cask "figma"
cask "firefox"
cask "font-hackgen"
cask "font-hackgen-nerd"
cask "font-material-icons"
cask "font-noto-sans-jp"
cask "font-roboto"
cask "font-sf-compact"
cask "font-sf-mono"
cask "font-sf-pro"
cask "forklift"
cask "github"
cask "google-chrome"
cask "google-japanese-ime"
cask "hyper"
cask "iina"
cask "imageoptim"
cask "keycastr"
cask "raycast"
cask "sf-symbols"
cask "skybox"
cask "slack"
cask "visual-studio-code"
cask "zoom"
mas "EdgeView", id: 1580323719
mas "EdgeView 2", id: 1206246482
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "The Unarchiver", id: 425424353
mas "Xcode", id: 497799835
mas "アニメ画像に変換する君", id: 1127676902
